Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_reindrift.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til reindrift
sme: Doarjja boazodollui

source: Åpen søknadsfrist 01.11.23
sme: Rabas ohcanáigemearri 01.11.23

source: Søknadsskjema - Tilskudd til reindrift
sme: Ohcanskovvi - Doarjja boazodollui

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Tradisjonell familiebasert reindrift er styrket og utviklet gjennom økt inntjening og lave tapstall til rovvilt.
sme: Árbevirolaš bearašvuđot boazodoallu lea nannejuvvon ja ovddiduvvon buoret dietnasa bokte ja go boranávddiid vahátlogut leat geahppánan.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Investeringer som bidrar til betydelig grad av nyskaping og utvikling av reindriften.
sme: Investeremat mat váikkuhit ollu hutkkálašvuođa ja ovddideami boazodoalus.

source: Prosjekter og tiltak som styrker tradisjonell kunnskap i familiebasert reindrift.
sme: Prošeavttat ja doaibmabijut mat nannejit árbevirolaš máhtu bearašvuđot boazodoalus.

source: Tiltak og prosjekter som bidrar til dokumentasjon av rein drept av rovvilt.
sme: Doaibmabijut ja prošeavttat mat váikkuhit dokumenteret bohccuid maid boraspiret leat goddán.

source: Tiltak med mål om å lære/lære bort tradisjonell kunnskap.
sme: Doaibmabijut maid ulbmil lea oahppat/oahpahit árbevirolaš máhtu.

source: Tiltak som bidrar til økt interesse, innsats og effektivisering av lisens- og kvotejakt på rovdyr.
sme: Doaibmabijut mat váikkuhit buoret beroštumi, áŋgiruššama ja boraelliid liseansa- ja bivdoearrebivddu beavttálmahttima.

source: Krisetiltak i reindrift ved ekstraordinære forhold.
sme: Roassodoaimmat boazodoalus go leat erenomáš dilálašvuođat.

source: Investeringer, tiltak og prosejkter som bidrar til dokumentering av rein tatt av rovvilt.
sme: Investeremat, doaimmat ja prošeavttat mat váikkuhit dokumenteret bohccuid maid boraspiret lea speadjan.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Foretak og institusjoner som ønsker å igangsette samarbeidsprosjekter knyttet til prioriteringene der flere aktører fra reindriftsnæringen deltar.
sme: Fitnodagat ja ásahusat mat háliidit álggahit ovttasbargoprošeavttaid mat gusket vuoruhemiide ja masa servet máŋga aktevrra boazodoalloealáhusas.

source: Reinbeitedistrikter/siidaer og reineiere med eget reinmerke kan søke om tilskudd til å sette i gang tiltak eller prosjekter som bidrar til å dokumentere rovvilttap, som styrker tradisjonell kunnskap i reindriften eller med mål om å lære/lære bort tradisjonell kunnskap.
sme: Orohagat/siiddat ja boazoeaiggádat geain leat iežaset mearkkat sáhttet ohcat doarjaga álggahit doaibmabiju dahje prošeavtta mii veahkeha duođaštit boraspirevahágiid, mii nanne boazodoalu árbedieđuid dahje mas ulbmilin lea oahppat/oahpahit árbedieđuid birra.

source: Siidaandelshavere eller reineiere med hovedinntekt fra reindriften.
sme: Siidaoasseeaiggádat dahje boazodoallit geain boazodoallu lea váldodienasin.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Sametinget kan bidra med tilskudd inntil 45 % av godkjent kostnadsoverslag og maksimalt kr 500 000.
sme: Sámediggi sáhttá juolludit doarjaga gitta 45 % rádjai dohkkehuvvon gollogeahčastagas ja stuorámus doarjja lea 500 000 ru.

source: Se regelverket.
sme: Eará doarjjaeavttut:

source: Regelverk Reindrift – Søkerbasert tilskudd 2023
sme: Njuolggadusat Boazodoallu – Ohcanvuđot doarjja 2023
